Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/depts/regjeringen.no/doarjja-lulli--ja-julevsamegielaide_id_536716.html.tmx
Source language: sme
Languages: sma

source: Doarjja lulli- ja julevsámegielaide - regjeringen.no
sma: Dåarjoe åarjel-jïh luvlesaemien gïelese

source: Bargo- ja searvadahttindepartemeanta lea juolludan buohkanassii 705 000 ruvnnu golmma prošektii maiguin ulbmil lea nannet lulli- ja julevsámegiela.
sma: Barkoe- jïh ektiedimmiedepartemente ållesth 705 000 kråvnah vadteme golme prosjektide mah vuepsiem utnieh åarjel-jïh luvlesaemien gïelh nænnoestidh.

source: Prošeavttat leat dáid guovlluid nuoraid várás.
sma: Doh prosjekt leah noeri vøøste sikteme daejnie dajvine.

source: - Lulli- ja julevsámegielat leat heajos dilis, ja hoahppu lea álggahit doaibmabijuid maiguin seailluhit ja ovddidit daid gielaid.
sma: - Tsiehkie lea geerve dejtie åarjel- jïh luvlesaemien gïelide, tjuara varki råajvarimmiejgujmie båetedh edtja dejtie gielide vaarjelidh jïh evtiedidh.

source: Mun danne lean ilus go buorit prošeavttat álggahuvvojit mat ráhkadit eanet ođđa joregiid dáid sámegielaid várás. Nu cealká sámeáššiid stáhtačálli, Raimo Valle.
sma: Dan åvteste geerjene ihke hijven prosjektigujmie nearhka mah jienebh jïh orre sijjieh skaepiedieh gusnie maahta dejtie gïelide provhkedh, staaten tjaelije saemien aamhtesidie, Raimo Valle jeahta.

source: Nordlándda fylkkamánni lea ožžon lohpádussii 425 000 ruvnnu lullisámi giellaleairraide mat leat nuoraid várás guđet vázzet 6.-9. luohkáin ja geat oahpahallet lullisámegiela skuvllas.
sma: Nordlaanten fylhkenålma 435 000 kråvnah åådtjeme åarjelsaemien gïeliebieside dejtie learohkidie 6.- 9. klaassen raajan mah åarjelsaemien øøhpehtimmiem skuvlesne åadtjoeh.

source: Prošeavtta ulbmil lea movttiidahttit eanebuid oahppat lullisámegiela, viiddidit dán giela geavaheami ja ráhkadit dasa eanet joregiid giela geavaheaddjiid ávkin.
sma: Prosjekten vuepsie lea ïedtjh vedtedh guktie vielie sijhtieh åarjelsamien lieredh jïh jienebh sijjieh skaepiedidh gusnie maahta gïelem nuhtjedh.

source: Prošeakta mii lea ráhkaduvvon ovttasráđiid Ruoŧa Sameskolestyrelseniin, lea rájáidrasttideaddji interreg ¨prošeakta mii fátmmasta oppa lullisámi guovllu.
sma: Prosjekte mij lea dorjeme ektiebarkosne Saemieskuvleståvrojne Sveerjesne, lea akte raastedåaresth interregprosjekte jïh learohkh abpe åarjelsamien dajvesne faarhmeste.

source: Kintel AS lea ožžon 150 000 ruvnnu prošektii ” YouTube julevsámegillii ”, ja das galget leat julevsámi videosáddagat interneahtas.
sma: Kintel AS åådtjeme 150 000 kråvnah prosjektese ” YouTube på lulesamisk ”, luvlesaemien videosaadtegh gaskeviermesne.

source: Prošeavtta galget sámegielalaš julevsámi nuorat jođihit, ja áigumuš prošeavttain lea oččodit áigái formálahis ja interaktiiva jorega julevsámegiela várás.
sma: Noerh mah saemien soptsestieh, edtjieh prosjektem juhtedh jïh dan vuepsie lea aktem ovbyjjes jïh interaktive sijjem dan luvlesaemien gielese skaepiedidh.

source: - Deaŧalaš lea geavahit ođđa joregiid vai sámegiella eambbo geavahuvvošii ja boađášii oidnosii, erenoamážit vai eanet nuorat álggášedje aktiivvalaččat geavahit sámegiela.
sma: - Vihkeles orre sijjieh åtnose vaeltedh edtja saemien gïelem provhkedh jïh våajnoes darjodh, joekoen guktie edtja buektiehtidh dah noerh saemien gielem vielie pruvhkieh.

source: Prošeakta lea čearggus ja mus leat buorit vuordámušat go jáhkán ahte dat sáhttá oaččuhit eanebuid geavahišgoahtit sámegiela. Nu dadjá Valle.
sma: Prosjekte lea gieltegs jïh mov lea stoerre vuartoeh daate prosjekte dorje guktie jienebh saemien gielem nuhtjieh, Valle jeahta.

source: Brekken skole, mii lea Pláššes, lea ožžon 130 000 ruvdnosaš juolludeami, vai joatkkášii áŋgiruššamiid lullisámegiela ovddideapmái.
sma: Praahken skuvle Røørosesne 130 000 kråvnah åådtjeme edtja skuvlen barkoem åarjelsaemien gïeline guhkiedidh.

source: Skuvllas lea guovdilis rolla dán guovllu sámi oahppiid vuoigatvuođaid vuhtiiváldimii.
sma: Skuvlen akte vihkeles sijjie edtja saemien learohki reaktah gorredidh daennie dajvesne.
